[
	{
		"name": "Hayden Patrick",
		"text": "felis, adipiscing fringilla, porttitor vulputate, posuere vulputate, lacus. Cras interdum."
	},
	{
		"name": "Cruz Lindsey",
		"text": "malesuada augue ut lacus. Nulla tincidunt, neque vitae semper egestas,"
	},
	{
		"name": "Julie Salinas",
		"text": "laoreet posuere, enim nisl elementum purus, accumsan interdum libero dui"
	},
	{
		"name": "Oscar Berry",
		"text": "malesuada vel, venenatis vel, faucibus id, libero. Donec consectetuer mauris"
	},
	{
		"name": "Olga Henson",
		"text": "ipsum leo elementum sem, vitae aliquam eros turpis non enim."
	},
	{
		"name": "Halee Melendez",
		"text": "sodales elit erat vitae risus. Duis a mi fringilla mi"
	},
	{
		"name": "Claudia Lamb",
		"text": "ornare placerat, orci lacus vestibulum lorem, sit amet ultricies sem"
	},
	{
		"name": "Harriet Chambers",
		"text": "Nulla eget metus eu erat semper rutrum. Fusce dolor quam,"
	},
	{
		"name": "Nero Estrada",
		"text": "nec, mollis vitae, posuere at, velit. Cras lorem lorem, luctus"
	},
	{
		"name": "Hammett Kramer",
		"text": "porttitor scelerisque neque. Nullam nisl. Maecenas malesuada fringilla est. Mauris"
	},
	{
		"name": "Laith Boone",
		"text": "elementum sem, vitae aliquam eros turpis non enim. Mauris quis"
	},
	{
		"name": "Quinn Mayo",
		"text": "eu, ligula. Aenean euismod mauris eu elit. Nulla facilisi. Sed"
	},
	{
		"name": "Rhea Holden",
		"text": "non magna. Nam ligula elit, pretium et, rutrum non, hendrerit"
	},
	{
		"name": "Lesley Harris",
		"text": "eu nulla at sem molestie sodales. Mauris blandit enim consequat"
	},
	{
		"name": "Britanni Franks",
		"text": "tincidunt, nunc ac mattis ornare, lectus ante dictum mi, ac"
	},
	{
		"name": "Tate Avery",
		"text": "eleifend vitae, erat. Vivamus nisi. Mauris nulla. Integer urna. Vivamus"
	},
	{
		"name": "Kessie Estes",
		"text": "libero et tristique pellentesque, tellus sem mollis dui, in sodales"
	},
	{
		"name": "Kareem Ortega",
		"text": "ante blandit viverra. Donec tempus, lorem fringilla ornare placerat, orci"
	},
	{
		"name": "Emma Bryant",
		"text": "metus eu erat semper rutrum. Fusce dolor quam, elementum at,"
	},
	{
		"name": "Indigo Shepard",
		"text": "Sed diam lorem, auctor quis, tristique ac, eleifend vitae, erat."
	}
]